{
  "NotFoundPage": {
    "title": "Page not found",
    "info": "It seems we have lost this page in the virtual wilds. Please use the navigation above to find your way, or return to the main page to start over.",
    "link": "To the main page"
  },
  "Cookie": {
    "title": "We use cookies",
    "description": "It's safe: cookies are stored only on your device. If you don't mind, click «Accept all cookies» or continue browsing the site.",
    "link": "Personal data processing policy.",
    "btn_accept": "Accept",
    "btn_settings": "Configure",
    "btn_accept_all": "Accept all cookies",
    "min": "Strictly necessary cookies",
    "mid": "Cookies that enhance system functionality",
    "ceo": "Marketing cookies"
  },
  "Nav": [
    {
      "label": "Portfolio",
      "to": "#portfolio"
    },
    {
      "label": "About us",
      "to": "#about_us"
    },
    {
      "label": "Services",
      "to": "#services"
    },
    {
      "label": "FAQ",
      "to": "#faq"
    }
  ],
  "Buttons": {
    "request_a_call": "Request a call",
    "leave_a_request": "Leave a request",
    "go_to_website": "Go to website",
    "subscribe": "Subscribe",
    "see_about_us": "See about us",
    "play": " watch about us. watch about us. ",
    "video": "Watch the video"
  },
  "Lending": {
    "banner": {
      "title": "Turnkey landing pages from 14 days with<br><span> 24/7 support</span>",
      "description": "Landing pages that bring in customers, increase sales and pay for themselves from the first orders."
    },
    "objections": {
      "title": "Doubt whether your business needs a landing page?",
      "items": [
        "A landing page is long and expensive to develop",
        "Social networks are enough for promotion",
        "A landing page will not bring in customers and will not pay for itself",
        "You will have to constantly update and support it.",
        "It's too complicated: you need a designer, a programmer and a bunch of other specialists."
      ]
    },
    "missed_chance": {
      "title": "Result?",
      "description": "Every day without a landing page, you miss opportunities that will never come back:",
      "list": [
        {
          "title": " Lost profits",
          "description": "Your products and services are left without a buyer, and the income goes into someone else's pockets.",
          "img": "/img/money.png"
        },
        {
          "title": "Limited Entry Points for Customers",
          "description": "Without a landing page, your business misses opportunities to attract clients from search engines, ads, and other independent channels.",
          "img": "/img/soc.png"
        },
        {
          "title": "Missed hot requests",
          "description": "Without a landing page, your customers cannot quickly contact you or leave an order.",
          "img": "/img/mail.png"
        },
        {
          "title": "Delay in scaling your business",
          "description": "Without a website, you lose a tool that increases the volume of orders and allows you to work more efficiently.",
          "img": "/img/Deadline_3D.png"
        }
      ],
      "tips": [
        "Hot clients are leaving",
        "Profits are being taken away by competitors",
        "You depend on social networks",
        "Time is being wasted",
        "Business is not growing"
      ]
    },
    "solution": {
      "title": "There is a solution. A landing page that attracts clients and increases sales.",
      "description": "A website that brings in applications, works 24/7 and does not depend on social networks or VPN.",
      "list": [
        {
          "up_title": "Visibility 2.0",
          "icon": "/img/faer.gif",
          "title": "Audience reach grows without unnecessary costs.",
          "description": "A landing page increases your position in search, collects information in one place and makes your business visible to clients." },
        {
          "up_title": "Non-stop sales",
          "icon": "/img/clock.gif",
          "title": "The landing page works for you 24/7.",
          "description": "Customers can leave a request or buy your product at any time, even at night, without unnecessary correspondence."
        },
        {
          "up_title": "Platform independence",
          "icon": "/img/rock.gif",
          "title": "The landing page is always available, wherever the client is.",
          "description": "Your site works even if social networks are blocked and clients do not use VPN."
        }
      ]
    },
    "portfolio": {
      "title": "The best proof is our clients' results",
      "items": [
        {
          "bg_url": "/img/bca.png",
          "logo_url": "/img/bca_logo.svg",
          "description": "<h3>BAC Training Center</h3> <br> <h3>Project Goal:</h3><p>Development of a modern landing page for the British Academic Centre training center in order to improve user experience and increase conversion of course registrations.</p><br><h3>Development Process:</h3><p>The Elysium team analyzed the target audience and competitors, developed a prototype and implemented an adaptive landing page using HTML5, CSS3 and JavaScript, ensuring high performance and ease of use.</p><br><h3>Results:</h3><p>The finished landing page successfully increased the number of applications through the feedback form and became a universal solution for mobile and desktop devices, corresponding to the goals of the training center.</p>",
          "video_url": "https://youtu.be/IB-rNbt8KT8?si=aQi7FjtCqkQN3z-E"
        },
        {
          "bg_url": "/img/bca.png",
          "logo_url": "/img/bca_logo.svg",
          "description": "<h3>Training center «BAC»</h3> <br> <h3>Project goal:</h3><p>Development of a modern landing page for the training center «British Academic Centre» in order to improve user experience and increase the conversion of course registrations.</p><br><h3>Development process:</h3><p>The Elysium team analyzed the target audience and competitors, developed a prototype and implemented an adaptive landing page using HTML5, CSS3 and JavaScript, providing high performance and ease of use.</p><br><h3>Results:</h3><p>The finished landing page successfully increased the number of applications via the feedback form and became a universal solution for mobile and desktop devices, corresponding to the goals of the training center.</p>",
          "video_url": "https://youtu.be/IB-rNbt8KT8?si=aQi7FjtCqkQN3z-E"
        },
        {
          "bg_url": "/img/bca.png",
          "logo_url": "/img/bca_logo.svg",
          "description": "<h3>Training center «BAC»</h3> <br> <h3>Project goal:</h3><p>Development of a modern landing page for the training center «British Academic Centre» in order to improve the user experience and increase the conversion of course registrations.</p><br><h3>Process developments:</h3><p>The Elysium team conducted an analysis of the target audience and competitors, developed a prototype and implemented a responsive landing page using HTML5, CSS3 and JavaScript, ensuring high performance and ease of use.</p><br><h3>Results:</h3><p>The finished landing page successfully increased the number of applications through the feedback form and became a universal solution for mobile and desktop devices, corresponding to the goals of the training center.</p>",
          "video_url": "https://youtu.be/IB-rNbt8KT8?si=aQi7FjtCqkQN3z-E"
        },
        {
          "bg_url": "/img/bca.png",
          "logo_url": "/img/bca_logo.svg",
          "description": "<h3>Training center «BAC»</h3> <br> <h3>Goal project:</h3><p>Development of a modern landing page for the educational center 'British Academic Centre' in order to improve the user experience and increase the conversion of course registrations.</p><br><h3>Development process:</h3><p>The Elysium team analyzed the target audience and competitors, developed a prototype and implemented a responsive landing page using HTML5, CSS3 and JavaScript, ensuring high performance and ease of use.</p><br><h3>Results:</h3><p>The finished landing page successfully increased the number of applications through the feedback form and became a universal solution for mobile and desktop devices, corresponding to the goals of the educational center.</p>",
          "video_url": "https://youtu.be/IB-rNbt8KT8?si=aQi7FjtCqkQN3z-E"
        }
      ]
    },
    "about_us": {
      "title": "How do we achieve great results?",
      "items": [
        {
          "tips": ["Turnkey website development","Project support after completion"],
          "bg_url": "/img/bca.png",
          "title": "We work for results",
          "description": "We are focused on long-term partnerships, so we do not abandon you after the completion of the project, but provide comprehensive turnkey services with 24/7 support"
        },
        {
          "bg_url": "/img/bca.png",
          "title": "Since 2019",
          "description": "We work in the IT market",
          "video_url": "https://youtu.be/IB-rNbt8KT8?si=aQi7FjtCqkQN3z-E"
        },
        {
          "bg_url": "/img/bca.png",
          "title": "> 15 people in the team",
          "description": "Fans of their business from developers to marketers"
        },
        {
          "tips": ["Online stores","Services", "Corporate sites"],
          "bg_url": "/img/bca.png",
          "title": "Extensive experience",
          "description": "We develop not only landings, but also complex systems and services"
        }
      ]
    }
  }
}